Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource800
source: &Add folder to Favorites as
af: Voeg gids by gunstelinge &as
ar: &إضافة المجلد للمفضلة باسم
az_arab: &Qovluğu Seçilmişlərə Fərqli Əlavə Etmək
be: Дадаць папку ў &абранае як
bg: &Добавяне на директорията като любима:
bn: &প্রিয় ফোল্ডার হিসাবে সংযোজন ...
ca: &Afegeix la carpeta als Preferits com
ca_es_valencia: &Afegir el directori als Favorits com a
cs: &Přidat složku do oblíbených jako
cy: &Ychwanegu ffolder i Ffefrynnau fel
da: &Føj mappe til Favoritter som
de: &Ordner hinzufügen als
el: &Προσθήκη καταλόγου στα Αγαπημένα ως
eo: &Aldonu dosierujon al favorataj kiel
es: &Añadir carpeta a favoritos como
et: &Lisa kaust lemmikute hulka järjehoidjana
eu: &Gehitu agiritegia Gogokoenetara honela
fa: افزودن پوشه به مورد علاقه بعنوان
fi: &Lisää kansio suosikkeihin
fr: &Ajouter le répertoire aux Favoris
fy: Map oan blêdwizers &taheakje as
ga: &Cuir an fillteán leis na Ceanáin
gl: Eng&adir cartafol a favoritos como
gu: &ફ઼ોલ્ડર મનપસંદમાં એવી રીતે જોડો...
he: &הוסף תיקייה אל מועדפים בתור
hi: &फ़ोल्डर मनपसंद में ऎसे जोड़े...
hr: Dod&aj u popis omiljenih kao
hu: Mappa &hozzáadása a Kedvencekhez mint
hy: Ավելացնել թղթապանակը &ընտրյալներին որպես
id: &Tambah direktori ke Favorit sebagai
is: &Bæta við möppu í uppáhald sem
it: &Aggiungi la cartella ai Preferiti come
ja: フォルダーをお気に入りに追加(&A)
ka: &საქაღალდის რჩეულებში დამატება როგორც
kk: Қалтаны таңдаулыға басқаша үстеу
ko: 즐겨찾기에 추가(&A)
ku_arab: &زیادکردنی بوخچە بۆ دڵخوازەکان وەک
ky_kg: Кантип тандалганга& баштыкты кошуу
lt: &Pridėti aplanką prie mėgiamiausiųjų kaip
lv: &Pievienot mapi iecienītajām kā
mk: &Додади го директориумот во Омилени
mn_cyrl: &Хавтсыг дуртайдаа нэмэх үү
mr: &फ़ोल्डर आवडते मध्ये टाका...
ms: &Tambah folder pada Kegemaran sebagai
nb: &Bokmerk denne mappen som
ne: &यस रूपमा रूचाइएकोमा फोल्डर थप्नुहोस्
nl: &Map toevoegen aan Favorieten als
nn: &Legg mappe til i favorittar som
pa_in: ਫੋਲਡਰ ਪਸੰਦੀਦਾ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ (&A)
pl: &Dodaj folder do ulubionych jako
ps: پوښۍ خواپورو ته زياتول لکه&
pt_br: &Adicionar a pasta aos Favoritos como
ro: &Adaugă directorul în Favorite ca
ru: Добавить папку в &избранное как
si: &ලෙස බහාලුම ප්‍රියතමයන්ට එක්කරන්න
sk: Pridať priečinok medzi obľúbené ako
sl: &Dodaj mapo med Priljubljene kot
sq: &Shto dosjen te të Parapëlqyerit si
sr_cyrl: Додај
sr_latn: Dodaj
sv: &Lägg till i mappen i Favoriter som
sw: &Ongeza folda kwa zinazopendwa kama
ta: அடைவை விரும்பியவற்றுள் இப்படி இணை
tg_arab: Илова кардани ҷузвдон ба &мунтахаб
th: &เพิ่มโฟลเดอร์เข้ารายการโปรด
tk_cyrl: Bukj&any faworitlere şu ad bilen goş
tr: &Klasörü Sık Kullanılanlara Ekle
tt_arab: Папканы &сайланмага өстәү
ug_arab: يىغقۇچقا قوش(&A)
uk: &Додати папку до вподобань як
uz_cyrl: &Танланганларга жилд қўшмоқ
uz_latn: &Tanlanganlarga jild qo‘shmoq
vi: Thêm thư mục vào 'Ưa thích' như là
yo_latn: Fi àpò faíli si àpò faíli ayanfẹ
zh_hans: 添加到书签(&A)
zh_hant: 將資料夾加入我的最愛為(&A)

# Resource801
source: Bookmark
af: Boekmerk
ar: العلامات المرجعية
az_arab: Əlfəcin
be: Закладка
bg: Отметка
bn: পছন্দের তালিকা
ca: Personal
ca_es_valencia: Personal
cs: Záložka
cy: Llyfrnod
da: Bogmærke
de: Favorit
el: Σελιδοδείκτης
eo: Legosigno
es: Agregar a favoritos
et: Järjehoidja
eu: Lastermarka
fa: بوکمارک
fi: Kirjanmerkki
fr: Signet
fy: Blêdwizer meitsje
ga: Leabharmharc
gl: Marcador
gu: પુસ્તચિન્હ
he: סימנייה
hi: पुस्तचिन्ह
hr: Zabilješka
hu: Könyvjelző
hy: Էջանիշ
id: Markah
is: Bókamerki
it: Segnalibro
ja: ブックマーク
ka: სანიშნე
kk: Таңдаулы
ko: 북마크
ku_arab: دڵخوازی
ky_kg: Чөп кат
lt: Mėgiamiausias
lv: Iecienītās
mk: Забелешки
mn_cyrl: Хавчуурга
mr: पृष्ठ
ms: Penanda Buku
nb: Bokmerke
ne: पुस्तकचिनो
nl: Bladwijzer toevoegen
nn: Bokmerke
pa_in: ਬੁੱਕਮਾਰਕ
pl: Zakładka
ps: نښه
pt_br: Favorito
ro: Semn de carte
ru: Закладка
si: පොත්යොමුව
sk: Záložka
sl: Zaznamek
sq: Shënjuesi
sr_cyrl: Изабери
sr_latn: Izaberi
sv: Bokmärke
sw: Alamisho
ta: புத்தகக்குறி
tg_arab: Хатчӯб
th: คั่นหน้าที่
tk_cyrl: Bellik
tr: Yer İmi
tt_arab: Билге
ug_arab: خەتكۈچ
uk: Закладка
uz_cyrl: Хатчўп
uz_latn: Xatcho‘p
vi: Đánh dấu
yo_latn: Àmì ìwé
zh_hans: 书签
zh_hant: 書籤

# Resource900
source: &Options...
af: &Opsies...
ar: ...&الخيارات
az_arab: Tənzimləmələr...
be: Налады...
bg: &Настройки...
bn: &পছন্দগুলো...
ca: Opcions...
ca_es_valencia: &Opcions...
cs: &Možnosti...
cy: &Dewisiadau...
da: &Funktioner...
de: &Optionen...
el: Επιλογές...
eo: &Agordoj...
es: &Opciones...
et: &Häälestus...
eu: A&ukerak...
fa: گزینه ها..
fi: &Asetukset...
fy: &Opsjes...
ga: &Roghanna...
gl: &Opcións...
gu: &વિકલ્પ...
he: …א&פשרויות
hi: &विकल्प...
hr: &Mogućnosti...
hu: &Beállítások...
hy: Կարգավորումներ...
id: &Pilihan...
is: &Valmöguleikar...
it: Opzioni...
ja: オプション(&O)...
ka: &გამართვა...
kk: Баптау...
ko: 옵션(&P)...
ku_arab: &هەڵبژاردنەکان
ky_kg: Оңдоп-түздөмөлөр...
lt: &Nuostatos...
lv: &Uzstādījumi...
mk: &Опции...
mn_cyrl: &Сонголтууд...
mr: &पर्याय...
ms: &Opsyen...
nb: &Innstillinger …
ne: &विकल्प...
nl: &Opties...
nn: &Val...
pa_in: ਚੋਣਾਂ (&O)...
pl: &Opcje...
ps: ...غوراوي&
pt_br: &Opções...
ro: &Opţiuni...
ru: Настройки...
si: විකල්ප...
sk: N&astavenia...
sl: &Možnosti...
sq: Rregullimet...
sr_cyrl: Опције...
sr_latn: Opcije...
sv: &Alternativ...
sw: &Chaguo...
ta: விருப்பத்தேர்வு...
tg_arab: Танзимот...
th: &ตัวเลือก...
tk_cyrl: &Seçimler...
tr: &Ayarlar...
tt_arab: Көйләүләр...
ug_arab: تاللانما(&O)…
uk: &Налаштування...
uz_cyrl: &Танловлар...
uz_latn: &Tanlovlar...
vi: Tùy chọn...
yo_latn: &Ìyàn...
zh_hans: 选项(&O)
zh_hant: 選項(&O)...

# Resource901
source: &Benchmark
af: &Normtoetsing
ar: &معالج الأداء
az_arab: Səmərə Sınağı
be: Тэставанне прадукцыйнасці
bg: &Статистика
bn: &বেঞ্চমার্ক
ca: &Test de referència
ca_es_valencia: &Banc de proves
cs: &Zkouška výkonu
cy: &Meincnod
el: Ελεγχος επιδόσεων
eo: &Etalono
es: &Pruebas (benchmark)
et: &Jõudlustest
fa: سنجش
fi: &Nopeustesti
fr: &Test de performance
fy: &Ykpunt
ga: Tástáil fheidhmíochta
gl: &Rendemento
gu: &બેઞ્ચમાર્ક(પ્રામાણિક તુલના)
he: &בוחן ביצועים
hi: &बेञ्चमार्क(प्रामाणिक तुलना)
hr: M&jerenje
hu: &Teljesítménymérés
hy: Արտադրողականության թեստ
id: Pa&tokan
is: &Afkastaprófa
ja: ベンチマーク(&B)
ka: &წარმადობის შემოწმება
kk: Өнімді тестілеу
ko: 벤치마크(&B)
ku_arab: &نیشانەی پێوان
ky_kg: Өндүрүмдүүлүктү тестирлөө
lt: &Spartos bandymas
lv: &Darbspējas pārbaude
mk: &Тест
mn_cyrl: &Бэнчмарк
ms: &Tanda Aras
nb: &Yteprøve …
ne: &बेञ्चमार्क
nn: &Yting test
pa_in: ਬੈਂਚਮਾਰਕ (&B)
pl: &Test wydajności
ps: بنچمارک&
ro: &Banc de încercare
ru: Тестирование производительности
si: මිනුම් ලකුණ
sk: &Skúšobný test
sl: Me&ritev
sq: Provë e performancës
sv: &Prestandamått
sw: &Kanuni ya mwongozo
ta: மதிப்பீட்டு அளவை
tg_arab: Санҷиши амал
th: &เกณฑ์เปรียบเทียบสมรรถนะ
tk_cyrl: &Barlag nokady
tr: &Başarım
tt_arab: Җитештерүчәнлекне сынау
ug_arab: ئۆلچەملىك سىناش(&B)
uk: &Тестування продуктивності
uz_cyrl: &Самарадорликни синамоқ
uz_latn: &Samaradorlikni sinamoq
vi: Đo tốc độ
yo_latn: &Ala
zh_hans: 基准测试(&B)
zh_hant: 效能測試(&B)

# Resource960
source: &Contents...
af: &Inhoud...
ar: ..&المحتويات
az_arab: &Başlıq...
be: &Змест...
bg: &Съдържание...
bn: &সাহায্য...
ca: &Contingut...
ca_es_valencia: &Contingut...
cs: &Obsah...
cy: &Cynnwys...
da: &Indhold...
de: &Hilfethemen
el: &Περιεχόμενα...
eo: &Enhavo...
es: &Contenido...
et: &Sisukord...
eu: &Edukiak...
fa: محتویات..
fi: &Sisältö...
fr: &Contenu...
fy: &Ynhâld...
ga: &Inneachair...
gl: &Contidos...
gu: &સામગ્રી...
he: …תכנים&
hi: &सामग्री...
hr: &NanaZip pomoć...
hu: &Tartalomjegyzék...
hy: &Բովանդակություն...
id: Petun&juk...
is: &Efnisyfirlit...
it: &Guida...
ja: ヘルプの表示(&C)...
ka: სარჩევი...
kk: &Басты...
ko: 도움말 항목(&C)...
ku_arab: &ناوەڕۆکەکان...
ky_kg: &Мазмуну...
lt: &Turinys...
lv: &Rokasgrāmatas saturs...
mk: &Содржина...
mn_cyrl: &Агуулгууд...
mr: &माहिती...
ms: &Kandungan...
nb: &Innhold
ne: &सामग्री...
nl: &Inhoud...
nn: &Innhold...
pa_in: ਵਿਸ਼ਾ ਸੂਚੀ (&C)...
pl: &Zawartość
ps: ...منځپانګه&
pt_br: &Conteúdo...
ro: &Conţinut...
ru: &Оглавление...
si: &අන්තර්ගත...
sk: &Obsah pomocníka...
sl: Vse&bina pomoči...
sq: &Përmbajtjet...
sr_cyrl: Помоћ...
sr_latn: Pomoć...
sv: &Hjälp...
sw: &Yaliyomo...
ta: பொருளடக்கம்...
tg_arab: &Мундариҷа...
th: &เนื้อหาและดัชนี...
tk_cyrl: Ma&zmunlar...
tr: &Kullanım Kılavuzu...
tt_arab: &Кулланма...
ug_arab: مۇندەرىجە(&C)…
uk: &Зміст...
uz_cyrl: &Маълумотнома...
uz_latn: &Ma’lumotnoma...
vi: Nội dung...
zh_hans: 查看帮助(&C)
zh_hant: 內容(&C)...

# Resource961
source: &About NanaZip...
af: &Aangaande NanaZip...
ar: NanaZip &حول...
az_arab: NanaZip &Haqqında...
be: Аб &праграме...
bg: &За NanaZip...
bn: &NanaZip সর্ম্পকে...
ca: Quant al NanaZip...
ca_es_valencia: Sobre NanaZip...
cs: O progr&amu NanaZip...
cy: &Manylion NanaZip...
da: &Om NanaZip...
de: Ü&ber NanaZip...
el: Σχετικά με NanaZip...
eo: &Pri NanaZip...
es: &Acerca de NanaZip...
et: &Teave NanaZipi kohta...
eu: &NanaZip Buruz...
fa: درباره برنامه..
fi: &Tietoja ohjelmasta...
fr: À &propos de NanaZip...
fy: &NanaZip it hoe en het...
ga: Maidir le NanaZip...
gl: &Acerca de NanaZip...
gu: ૭-જિપ ના વિશેમાં...
he: …NanaZip אודות&
hi: 7-जिप के बारे में...
hr: &O programu...
hu: NanaZip &névjegye...
hy: Ծրագրի &մասին...
id: Tent&ang NanaZip...
is: &Um NanaZip...
it: Informazioni su NanaZip...
ja: バージョン情報(&A)...
ka: NanaZip-ის შესახებ...
kk: Бағдарламада...
ko: NanaZip 정보(&A)...
ku_arab: &دەربارەی NanaZip...
ky_kg: Программа &жөнүндө...
lt: &Apie NanaZip...
lv: &Par NanaZip...
mk: &За NanaZip...
mn_cyrl: &7-Зип-ийн тухай...
mr: NanaZip बद्दल...
ms: &Perihal NanaZip...
nb: &Om NanaZip
ne: &7-जिपका बारेमा...
nl: &Over NanaZip...
nn: &Om NanaZip...
pa_in: 7-ਜ਼ਿੱਪ ਬਾਰੇ (&A)...
pl: NanaZip - i&nformacje
ps: ...۷‏-زېپ په اړه&
pt_br: &Sobre o NanaZip...
ro: &Despre NanaZip...
ru: О &программе...
si: NanaZip පිළිබඳව...
sk: O p&rograme NanaZip
sl: &Vizitka NanaZip...
sq: Rreth NanaZip...
sr_cyrl: О програму...
sr_latn: O programu...
sv: &Om NanaZip...
sw: &Kuhusu NanaZip...
ta: 7-ஜிப்பைப் பற்றி...
tg_arab: Дар бораи барнома...
th: &เกี่ยวกับ NanaZip...
tk_cyrl: NanaZip H&akynda
tr: NanaZip &Hakkında...
tt_arab: Программа &турында...
ug_arab: NanaZip (&A)ھەققىدە
uk: &Про NanaZip...
uz_cyrl: &NanaZip дастури ҳақида...
uz_latn: &NanaZip dasturi haqida...
vi: Về NanaZip...
zh_hans: 关于 NanaZip (&A)
zh_hant: 關於 NanaZip(&A)...

# Resource1003
source: Path
af: Pad
ar: المسار
az_arab: İstiqamət
be: Шлях
bg: Път
bn: অবস্থান
ca: Camí
ca_es_valencia: Adreça
cs: Cesta
cy: Llwybr
da: Sti
de: Pfad
el: Διαδρομή
eo: Dosierindiko
es: Ruta
et: Tee
eu: Helburua
fa: مسیر
fi: Polku
fr: Chemin
fy: Paad
ga: Conair
gl: Camiño
gu: માર્ગ
he: נתיב
hi: मार्ग
hr: Putanja
hu: Útvonal
hy: Ուղի
id: Lintasan
is: Slóð
it: Percorso
ja: パス
ka: მდებარეობა
kk: Жол
ko: 경로
ku_arab: ڕێڕەو
ky_kg: Жол
lt: Kelias
lv: Ceļš
mk: Патека
mn_cyrl: Зам
mr: मार्ग
ms: Bahagian
nb: Plassering
ne: मार्ग
nl: Pad
nn: Bane
pa_in: ਮਾਰਗ
pl: Ścieżka
ps: يونلور
pt_br: Caminho
ro: Calea
ru: Путь
si: මාර්ගය
sk: Cesta
sl: Pot
sq: Shtegu
sr_cyrl: Путања
sr_latn: Putanja
sv: Sökväg
sw: Kijia
ta: பாதை
tg_arab: Роҳ
th: ที่ตั้ง
tk_cyrl: Ýol
tr: Yol
tt_arab: Юл
ug_arab: يول
uk: Шлях
uz_cyrl: Йўлак
uz_latn: Yo‘lak
vi: Đường dẫn
yo_latn: Ọnà
zh_hans: 路径
zh_hant: 路徑

# Resource1004
source: Name
af: Naam
ar: الاسم
az_arab: Ad
be: Імя
bg: Име
bn: নাম
ca: Nom
ca_es_valencia: Nom
cs: Název
cy: Enw
da: Navn
el: Όνομα
eo: Nomo
es: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom
fy: Namme
ga: Ainm
gl: Nome
gu: નામ
he: שם
hi: नाम
hr: Prema nazivu
hu: Név
hy: Անուն
id: Nama
is: Nafn
it: Nome
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
ku_arab: ناو
ky_kg: Ат
lt: Pavadinimas
lv: Nosaukums
mk: Име
mn_cyrl: Нэр
mr: नाव
ms: Nama
nb: Navn
ne: नाम
nl: Naam
nn: Namn
pa_in: ਨਾਂ
pl: Nazwa
ps: نوم
pt_br: Nome
ro: Nume
ru: Имя
si: නම
sk: Meno
sl: Ime
sq: Emri
sr_cyrl: Назив
sr_latn: Naziv
sv: Namn
sw: Jina
ta: பெயர்
tg_arab: Ном
th: ชื่อ
tk_cyrl: Ad
tr: Ad
tt_arab: Исем
ug_arab: ئاتى
uk: Ім'я
uz_cyrl: Номи
uz_latn: Nomi
vi: Tên
yo_latn: Orukọ
zh_hans: 名称
zh_hant: 名稱

# Resource1005
source: Extension
af: Uitgang
ar: الامتداد
az_arab: Genişləmə
be: Пашырэнне
bg: Разширение
bn: পরিচয়
ca: Tipus de fitxer
ca_es_valencia: Tipus d'arxiu
cs: Přípona
cy: Estyniad
da: Filtype
de: Erweiterung
el: Τύπος
eo: Dosiernoma sufikso
es: Tipo de archivo
et: Laiend
eu: Luzapena
fa: پسوند
fi: Pääte
fy: Taheaksel
ga: Breiseán
gl: Extensión
gu: વિસ્તાર
he: סיומת
hi: विस्तार
hr: Tip
hu: Kiterjesztés
hy: Ընդլայնում
id: Ekstensi
is: Framlenging
it: Estensione
ja: 拡張子
ka: გაფართოება
kk: Кеңейтімі
ko: 확장자
ku_arab: پاشگر
ky_kg: Кенейтүү
lt: Plėtinys
lv: Paplašinājums
mk: Екстензија
mn_cyrl: Өргөтгөл
mr: शेपुट
ms: Sambungan
nb: Filetternavn
ne: विस्तार
nl: Bestandsindeling
nn: Fil etternamn
pa_in: ਐਕਸਟੈਂਸ਼ਨ
pl: Rozszerzenie
ps: شاتاړی
pt_br: Extensão
ro: Extensie
ru: Расширение
si: දිගුව
sk: Prípona
sl: Končnica
sq: Prapashtesa
sr_cyrl: Тип
sr_latn: Tip
sv: Filändelse
sw: Kiendelezi
ta: நீட்டிப்பு
tg_arab: Васеъ
th: ชนิด
tk_cyrl: Faýl guýrugu
tr: Uzantı
tt_arab: Формат
ug_arab: كېڭەيتىلگەن ئاتى
uk: Розширення
uz_cyrl: Кенгайтмаси
uz_latn: Kengaytmasi
vi: Phần mở rộng
yo_latn: Ìkọpọmó
zh_hans: 扩展名
zh_hant: 副檔名

# Resource1006
source: Folder
af: Gids
ar: المجلد
az_arab: Qovluq
be: Папка
bg: Директория
bn: ফোল্ডার
ca: Carpeta
ca_es_valencia: Directori
cs: Složka
cy: Ffolder
da: Mappe
de: Ordner
el: Φάκελος
eo: Dosierujo
es: Directorio
et: Kaust
eu: Agiritegia
fa: پوشه
fi: Kansio
fr: Dossier
fy: Map
ga: Fillteán
gl: Cartafol
gu: ફ઼ોલ્ડર
he: תיקייה
hi: फ़ोल्डर
hr: Mapa
hu: Mappa
hy: Թղթապանակ
id: Direktori
is: Mappa
it: Cartella
ja: フォルダー
ka: საქაღალდე
kk: Қалта
ko: 폴더
ku_arab: بوخچە
ky_kg: Баштык
lt: Aplankas
lv: Mape
mk: Директориум
mn_cyrl: Хавтас
mr: फ़ोल्डर
nb: Mappe
ne: फोल्डर
nl: Map
nn: Mappe
pa_in: ਫੋਲਡਰ
ps: پوښۍ
pt_br: Pasta
ro: Director
ru: Папка
si: බහාලුම
sk: Priečinok
sl: Mapa
sq: Dosja
sr_cyrl: Фасцикла
sr_latn: Fascikla
sv: Mapp
sw: Folda
ta: அடைவு
tg_arab: Ҷузвдон
th: โฟลเดอร์
tk_cyrl: Bukja
tr: Klasör
tt_arab: Папка
ug_arab: قىسقۇچ
uk: Папка
uz_cyrl: Жилди
uz_latn: Jildi
vi: Thư mục
yo_latn: Àpò faíli
zh_hans: 文件夹
zh_hant: 資料夾

# Resource1007
source: Size
af: Grootte
ar: الحجم
az_arab: Ölçü
be: Памер
bg: Размер
bn: আকার
ca: Mida
ca_es_valencia: Tamany
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
eo: Grando
es: Tamaño
et: Maht
eu: Neurria
fa: حجم
fi: Koko
fr: Taille
fy: Grutte
ga: Méid
gl: Tamaño
gu: આકાર
he: גודל
hi: आकार
hr: Prema veličini
hu: Méret
hy: Չափ
id: Ukuran
is: Stærð
it: Dimensione
ja: サイズ
ka: ზომა
kk: Көлем
ko: 크기
ku_arab: قەبارە
ky_kg: Көлөм
lt: Dydis
lv: Lielums
mk: Големина
mn_cyrl: Хэмжээ
mr: आकार
ms: Saiz
nb: Størrelse
ne: साइज
nl: Grootte
nn: Størrelse
pa_in: ਸਾਈਜ਼
pl: Rozmiar
ps: کچ
pt_br: Tamanho
ro: Mărime
ru: Размер
si: ප්‍රමාණය
sk: Veľkosť
sl: Velikost
sq: Madhësia
sr_cyrl: Величина
sr_latn: Veličina
sv: Storlek
sw: Ukubwa
ta: அளவு
tg_arab: Андозаи
th: ขนาด
tk_cyrl: Ululyk/Gabara
tr: Boyut
tt_arab: Үлчәме
ug_arab: چوڭلۇقى
uk: Розмір
uz_cyrl: Ҳажми
uz_latn: Hajmi
vi: Kích cỡ thực
yo_latn: Ìwọn
zh_hans: 大小
zh_hant: 大小

# Resource1008
source: Packed Size
af: Ingepakte grootte
ar: الحجم المضغوط
az_arab: Sıxılmış
be: Сціснуты
bg: Компресиран размер
bn: সংকুচিত আকার
ca: Mida comprimit
ca_es_valencia: Tamany comprimit
cs: Komprimovaná velikost
cy: Maint wedi'i Cywasgu
da: Pakket størrelse
de: Gepackte Größe
el: Συμπιεσμένο μέγεθος
eo: Enarĥiva grando
es: Tamaño comprimido
et: Maht tihendatult
eu: Pakete Neurria
fa: حجم فشرده شده
fi: Pakattu koko
fr: Compressé
fy: Ynpakte grutte
ga: Comhbhrúite
gl: Tamaño comprimido
gu: કુલ આકાર
he: גודל ארוז
hi: कुल आकार
hr: Sažeta veličina
hu: Tömörített méret
hy: Սեղմած
id: Ukuran dipak
is: Þjöppuð stærð
it: Dimensione compressa
ja: 格納サイズ
ka: შეკუმშულის ზომა
kk: Сығылған
ko: 압축된 크기
ku_arab: قەبارەی پێچراو
ky_kg: Кысылган
lt: Dydis archyve
lv: Saspiests
mk: Пакувана Големина
mn_cyrl: Багцалсан хэмжээ
mr: दबलेला आकार
ms: Saiz Paket
nb: Komprimert størrelse
ne: प्याक गरिएको साइज
nl: Ingepakte grootte
nn: Komprimert Størrelse
pa_in: ਪੈਕਡ ਸਾਈਜ਼
pl: Rozmiar po spakowaniu
ps: بنډل شوی کچ
pt_br: Tamanho Compactado
ro: Mărimea pachetului
ru: Сжатый
si: ඇසුරුම්ගත ප්‍රමාණය
sk: Veľkosť po kompresii
sl: Stisnjena velikost
sq: Madhësia e paketuar
sr_cyrl: Величина у запакованом стању
sr_latn: Veličina u zapakovanom stanju
sv: Komprimerad storlek
sw: Ukubwa finyaza
ta: கட்டப்பட்ட அளவு
tg_arab: Фишурда
th: ขนาดเมื่อถูกจัดเก็บ
tk_cyrl: Paket ulylygy
tr: Paketlenmiş Boyut
tt_arab: Кысылган
ug_arab: بوغچا چوڭلۇقى
uk: Розмір в архіві
uz_cyrl: Сиқилган ҳажми
uz_latn: Siqilgan hajmi
vi: Kích cỡ nén
yo_latn: Ìwọn àkójọpọ̀
zh_hans: 压缩后大小
zh_hant: 封裝後大小

# Resource1009
source: Attributes
af: Kenmerke
ar: الخواص
az_arab: Rəmzlər
be: Атрыбуты
bg: Атрибути
bn: বৈশিষ্ট
ca: Atributs
ca_es_valencia: Atributs
cs: Atributy
cy: Priodweddau
da: Attributter
de: Attribute
el: Ιδιότητες
eo: Atributoj
es: Atributos
et: Atribuudid
eu: Ezaugarriak
fa: صفات
fi: Määritteet
fr: Attributs
fy: Skaaimerk
ga: Tréithe
gl: Atributos
gu: વિશેષતા યા ગુણધર્મ
he: תכונות
hi: विशेषता या गुणधर्म
hr: Atributi
hu: Attribútumok
hy: Հատկություններ
id: Atribut
is: Eiginleikar
it: Attributi
ja: 属性
ka: ატრიბუტები
kk: Атрибут
ko: 속성
ku_arab: تایبەتمەندی
ky_kg: Атрибуттар
lt: Atributai
lv: Atribūti
mk: Атрибути
mn_cyrl: Чанар
mr: गुणधर्म
ms: Atribut
nb: Attributter
ne: विशेषता
nl: Kenmerken
nn: Eigenskapar
pa_in: ਲੱਛਨ
pl: Atrybuty
ps: څانتياوې
pt_br: Atributos
ro: Atribute
ru: Атрибуты
si: ලක්ෂණ
sk: Atribúty
sl: Atributi
sq: Atributet
sr_cyrl: Атрибути
sr_latn: Atributi
sv: Attribut
sw: Sifa
ta: பண்புக்கூறு
tg_arab: Хусусиятҳо
th: ลักษณะประจำ
tk_cyrl: Atributlar/Sypatlar
tr: Öznitelikler
tt_arab: Атрибутлар
ug_arab: خاسلىق
uk: Атрибути
uz_cyrl: Хоссалари
uz_latn: Xossalari
vi: Thuộc tính
yo_latn: Àwòmọ́
zh_hans: 属性
zh_hant: 屬性

# Resource1010
source: Created
af: Gemaak
ar: تم إنشاءه
az_arab: Yaranıb
be: Створаны
bg: Създаден
bn: সৃষ্টি হয়েছে
ca: Creat
ca_es_valencia: Creat
cs: Vytvořen
cy: Crëwyd
da: Oprettet
de: Erstellt am
el: Δημιουργήθηκε
eo: Kreita
es: Creado
et: Loodud
eu: Sortua
fa: ساخته شده
fi: Luotu
fr: Créé le
fy: Makke
ga: Cruthaithe an
gl: Creado
gu: સર્જિત
he: תאריך יצירה
hi: सर्जित
hr: Kreirano
hu: Létrehozva
hy: Ստեղծվել է
id: Dibuat
is: Skapað
it: Creato
ja: 作成日時
ka: შექმნილია
kk: Жасалған
ko: 만든 날짜
ku_arab: دروستکراوە
ky_kg: Жаралган
lt: Sukurta
lv: Izveidots
mk: Креирано
mn_cyrl: Үүсгэсэн
mr: तयार
ms: Dibuat
nb: Opprettet
ne: सिर्जित
nl: Gemaakt op
nn: Oppretta
pa_in: ਬਣਤਰ ਸਮਾਂ
pl: Utworzony
ps: جوړشوی
pt_br: Criado
ro: Creată
ru: Создан
si: සෑදුවේ
sk: Vytvorený
sl: Ustvarjena
sq: Krijuar më
sr_cyrl: Креирана
sr_latn: Kreirana
sv: Skapad
sw: Iliundwa
ta: உருவாக்கப்பட்டது
tg_arab: Аз ҷониби
th: สร้างเมื่อ
tk_cyrl: Döredildi
tr: Oluşturulma
tt_arab: Ясалган
ug_arab: قۇرغان ۋاقىت
uk: Створено
uz_cyrl: Тузилган санаси
uz_latn: Tuzilgan sanasi
vi: Thời điểm tạo
yo_latn: Idásílẹ́
zh_hans: 创建时间
zh_hant: 建立日期

# Resource1011
source: Accessed
af: Laatste toegang
ar: تم الدخول
az_arab: Açıq
be: Адчынены
bg: Отварян
bn: ব্যবহার হয়েছে
ca: Darrer accés
ca_es_valencia: ültim accés
cs: Použit
cy: Cyrchwyd
da: Åbnet
de: Letzter Zugriff
el: Προσπελάστηκε
eo: Malfermita
es: Acceso
et: Avatud
eu: Sartua
fa: دستیابی شده
fi: Käytetty
fr: Accédé le
fy: Lêste tagong
ga: Rochtain faighte ar an
gl: Último acceso
gu: ચલાવેલી
he: תאריך גישה
hi: चलायी गई
hr: Pristupano
hu: Hozzáférés
hy: Մուտք
id: Diakses
is: Aðkomið
it: Ultimo accesso
ja: アクセス日時
ka: გახსნილია
kk: Ашылған
ko: 액세스한 날짜
ku_arab: بینراوە
ky_kg: Ачылган
lt: Naudota
lv: Atvērts
mk: Пристапено
mn_cyrl: Хандсан
mr: वापर
ms: Diakses
nb: Åpnet
ne: पहुँच
nl: Geopend op
nn: Opna
pa_in: ਪਹੁੰਚ ਸਮਾਂ
pl: Ostatnio otwarty
ps: رسی
pt_br: Acessado
ro: Accesată
ru: Открыт
si: ප්‍රවේශ වූයේ
sk: Sprístupnený
sl: Dostop
sq: Hyrë së fundi më
sr_cyrl: Приступано
sr_latn: Pristupano
sv: Använd
sw: Imefikiwa
ta: அனுகப்பட்டது
tg_arab: Кушодан
th: เข้าถึงเมื่อ
tk_cyrl: Ualnyldy
tr: Son Erişim
tt_arab: Ачылган
ug_arab: زىيارەت ۋاقتى
uk: Відкрито
uz_cyrl: Сўнгги мурожаат
uz_latn: So‘nggi murojaat
vi: Thời điểm truy xuất
yo_latn: Ìráyè sí
zh_hans: 访问时间
zh_hant: 存取日期

# Resource1012
source: Modified
af: Gewysig
ar: تم تعديله
az_arab: Dəyişilib
be: Зменены
bg: Изменен
bn: পরিবর্ধন হয়েছে
ca: Darrera modificació
ca_es_valencia: Última modificació
cs: Změněn
cy: Addaswyd
da: Ændret
de: Geändert am
el: Τροποποιήθηκε
eo: Ŝanĝita
es: Modificado
et: Muudetud
eu: Aldatua
fa: تغییر یافته
fi: Muokattu
fr: Modifié le
fy: Feroare
ga: Mionathraithe ar an
gl: Modificado
gu: પરિવર્ધિત
he: תאריך שינוי
hi: परिवर्धित
hr: Prema mijenjanju
hu: Módosítva
hy: Փոփոխվել է
id: Diubah
is: Dagsetning
it: Ultima modifica
ja: 更新日時
ka: შეცვლილია
kk: Өзгерген
ko: 수정한 날짜
ku_arab: دەستکاریکراوە
ky_kg: Өзгөртүлгөн
lt: Pakeista
lv: Pārveidots
mk: Променето
mn_cyrl: Өөрчилсөн
mr: बदल
ms: Diubah Suai
nb: Endret
ne: परिमार्जित
nl: Gewijzigd op
nn: Endra
pa_in: ਸੋਧ ਸਮਾਂ
pl: Zmodyfikowany
ps: بدلون
pt_br: Modificado
ro: Modificată
ru: Изменен
si: සංශෝධනය කළේ
sk: Zmenený
sl: Spremenjena
sq: Modifikuar më
sr_cyrl: Промењено
sr_latn: Promenjeno
sv: Ändrad
sw: Imerekebishwa
ta: மாற்றப்பட்டது
tg_arab: Тағйир дода шудааст
th: ดัดแปรเมื่อ
tk_cyrl: Üýtgedildi
tr: Değiştirilme
tt_arab: Үзгәртелгән
ug_arab: ئۆزگەرتكەن ۋاقىت
uk: Змінено
uz_cyrl: Янгиланган санаси
uz_latn: Yangilangan sanasi
vi: Thời điểm sửa đổi
yo_latn: Atúnṣe
zh_hans: 修改时间
zh_hant: 修改日期

# Resource1013
source: Solid
af: Kompak
ar: ثابت
az_arab: Aramsız
be: Бесперапынны
bg: Солиден
bn: দৃঢ়
ca: Compacte
ca_es_valencia: Compacte
cs: Pevný
cy: Solet
de: Kompakt (solid)
el: Συμπαγές
eo: Solida
es: Compacto
et: Ühtne
eu: Solidoa
fa: یکدست
fi: Kiinteä
fr: Solide
fy: Kompakt
ga: Fothúil
gl: Sólido
gu: ઠોસ
he: מוצק
hi: ठोस
hr: Zbijeno
hu: Tömör
hy: Անընդհատ
id: Padat
is: Þétt
it: Solido
ja: ソリッド
ka: უწყვეტი
kk: Үзіліссіз
ko: 솔리드
ku_arab: ڕەق
ky_kg: Үзгүлтүксүз
lt: Vientisas
lv: Blīvs
mk: Целосна
mn_cyrl: Баталгаатай
mr: ठोस
nb: Kompakt
ne: ठोस
nl: Compact
pa_in: ਠੋਸ
pl: Ciągły
ps: کلک
pt_br: Sólido
ro: Solidă
ru: Непрерывный
si: ඝන
sk: Jednoliaty
sl: Trdno
sq: I qëndrueshëm
sr_cyrl: Солидно
sr_latn: Solidno
sv: Enhetlig
sw: Thabiti
ta: திண்மம்
tg_arab: Давомнок
th: ต่อเนื่อง
tk_cyrl: Bitewi
tr: Katı Arşiv
tt_arab: Өзлексез
ug_arab: پۇختا
uk: Неперервний
uz_cyrl: Узлуксизлиги
uz_latn: Uzluksizligi
vi: Kiểu nén Solid
yo_latn: Alagbara
zh_hans: 固实
zh_hant: 緊密

# Resource1014
source: Commented
af: Kommentaar
ar: تم التعليق
az_arab: Şərh
be: Каментар
bg: Коментар
ca: Comentari
ca_es_valencia: Comentari
cs: S poznámkou
cy: Sylwad
da: Kommenteret
de: Kommentiert
el: Σχόλιο
eo: Komento
es: Comentado
et: Kommenteeritud
eu: Aipatua
fa: توضیح دار
fi: Kuvailtu
fr: Commentaire
fy: Kommentaar
ga: Trácht
gl: Comentado
gu: ટિપ્પણી
he: עם הערה
hi: टिप्पणी
hr: Komentar
hu: Megjegyzés
hy: Մեկնաբանություններ
id: Dikomentari
is: Athugasemd
it: Commentato
ja: コメント
ka: კომენტარი
kk: Комментарий
ko: 설명
ku_arab: لێدوانی لەسەر دراوە
ky_kg: Комментарий
lt: Komentaras
lv: Piezīmes
mk: Објаснета
mn_cyrl: Тайлбар хийгдсэн
mr: भाष्य
ms: Komen
nb: Kommentert
ne: टिप्पणी
nl: Commentaar
nn: Kommentert
pa_in: ਟਿੱਪਣੀ
pl: Z komentarzem
ps: څرګندون
pt_br: Comentado
ro: Comentat
ru: Комментарий
si: අදහස් දැක්විණි
sk: Komentovaný
sl: Komentirana
sq: I komentuar
sr_cyrl: Коментар
sr_latn: Komentar
sv: Kommenterad
sw: Ilitolewa maoni
ta: கருத்துரைக்கப்பட்ட
tg_arab: Шарҳ
th: หมายเหตุ
tk_cyrl: Bellik edildi
tr: Açıklama Eklenmiş
tt_arab: Аңлатма
ug_arab: ئىزاھات
uk: З коментарем
uz_cyrl: Шарҳланганлиги
uz_latn: Sharhlanganligi
vi: Ghi chú
yo_latn: Ọrọ ìwòye
zh_hans: 注释
zh_hant: 註解
